WELOCOME = "Добро пожаловать в инструмент генерации и управлении объектами.  \
\nДля выбора действий введите цифру пункта меню. \nЧто будем делать?"
MENU = { main: ['1 - Создавать объекты', '2 - Управлять объектами', '3 - Вывести данные о текущих объектах'],
         create: ['1 - Станцию', '2 - Поезд', '3 - Маршрут', '4 - Вагон', '5 - Создать всё'],
         choice: ['1 - Поезд', '2 - Маршрут'],
         train: ['1 - Назначить маршрут поезду', '2 - Убрать маршрут у поезда', '3 - Прицепить вагон', '4 - Отцепить вагон', '5 - Переместить поезд'],
         route: ['1 - Добавить станцию в маршрут', '2 - Удалить станцию из маршрута']
        }